{

    "ViewAllButton": "View All",
    "All": "All",
    "years": "Years",
    "Available":"Available",
    "Occupied": "Occupied",
    "SendMessageButton": "Send Message",
    "Showing": "Showing",
    "ResultsOff": "Results off",
    "ShowMore": "SHOW MORE",
    "HeaderToggle navigation": "Alternar navegación",
    "HeaderHome": "Home",
    "HeaderWork": "Work With Us",

    "HeaderAbout": "About Us",
 
    "ServicesOur": "Our Services",
    "HeaderPrivacy": "PRIVACY POLICY",
    "HeaderPortfolio": "Portfolio",
    "HeaderTestimonials": "Testimonials",
    "HeaderTeam": "Team",
    "HeaderBlog": "Blog",
    "HeaderTerms": "Terms",
    "HeaderServices": "Services",
    "HeaderContact": "Contact",
    "Description": "Description",
    "footerTerms": "terms and Conditions",
    "Skills": "Skills",
    "GoToSite": "Go To Site",
    "Close": "CLose",
    "HeaderTitle1": "We develop custom technological solutions!",
    "HeaderTitle2": "  to drive your ideas forward",
    "HeaderTitle3": "Our highly trained team ensures",
    "HeaderTitle4": "The quality and success of your projects.",
    "HeaderTitle5": "We focus on your specific needs to offer",
    "HeaderTitle6": "Personalized and efficient solutions.",
    "HomePortfolioTtitle": "Project Completed ",
    "HomePortfolioSubTitle": "A Quality Professional Team with 6 years experience",

    "ContactTitle": "Contact Us",
    "ContactSubTitle": "Get in Touch for Exceptional Service",
    "ContactDiscuss": "Contact Us to Discuss Your Project Requirements and Receive a Customized Solution",
    "FormName": "Name",
    "FormEmail": "Email",
    "FormSubjet":"Subject",
    "FormPhone": "Phone",
    "FormAge": "Age",
    "FormResidence": "Residence",
    "FormFreelance": "Freelance",
    "FormAddress": "Address",
    "FormContactForm": "Contact Form",
    "FormYour": "Your",
    "FormInteresed": "What you are interested in",
    "FormNumber": "Number",
    "FormProject":"Project Budget",
    "interest": " interest",
    "FormPlaceholder": "Enter your",
    "FormContactDescription": "Please fill out the form below, and we will get back to you as soon as possible:",
    "FormMessage": "Message",
    "FormJustSend": "Just Send",

    "ContactDetails":"Contact Details",
    "ContactUbication": "19 de Abril Avenue, San Cristobal, Venezuela",
    "DeatilPosts": "Related post",
    "PrivacyTitle": " The purpose of this Privacy Notice is to inform you about the treatment that will be given to the personal data collected, used, stored and/or transferred by",
    "PrivacyTitle2do": " in accordance with the terms and conditions described below:",
    "Privacy2title": "Information that is collected",
    "PrivacyDescription": "Our website may collect personal information, for example: Name, contact information such as your email address and demographic information. Also, when necessary, specific information may be required to process an order or make a delivery or billing. ",
    "PrivacyUse": "Use of the information collected",
    "PrivacyUseD": "Our website uses the information in order to provide the best possible service, particularly to keep track of users, to keep track of orders if applicable, and to improve our products and services. We may periodically send e-mails through our site with offers of our special services, new products and other marketing information that we think may be relevant to you or may be of benefit to you, these e-mails will be sent to the address you provide and may be unsubscribed from at any time.",
    "PrivacyUseD2": "  is highly committed to fulfilling our commitment to keeping your information secure. We use the most advanced systems and constantly update them to ensure that there is no unauthorized access to your information.",
    "PrivacyLink": " Link to third Parties",
    "PrivacyLinkD": " Links to Third Parties This website may contain links to other sites that may be of interest to you. Once you click on these links and leave our site, we no longer have control over the site to which you are redirected and therefore we are not responsible for the terms or privacy or data protection practices of such other sites. These sites are subject to their own privacy policies and we recommend that you check with them to confirm that you agree with them.",
    "PrivacyControl": "Control of your personal information At ",
    "PrivacyControlD": " Any time you can restrict the collection or use of personal information that is provided to our website. Whenever you are asked to fill in the form to contact us, you can check or uncheck the option to receive information about the latest news and interesting projects by e-mail. This company will not sell, give away or distribute the personal information that is collected without your consent, unless required by a judge with a court order. ",
    "PrivacySecurity": "Security, use or disclosure of personal data ",
    "PrivacySecurityD": "will implement the necessary technical, administrative and physical security measures to protect your personal data and prevent its damage, loss, alteration or destruction, as well as unauthorized use, access or treatment. Only authorized personnel, who have complied with and observed the corresponding confidentiality requirements, may participate in the processing of your personal data. Authorized personnel are prohibited from allowing access by unauthorized persons and from using your personal data for purposes other than those set forth in this Privacy Notice. The obligation of confidentiality of the persons involved in the processing of your personal data subsists even after the termination of the relationship with",
    "PrivacyChange": "Changes to the Privacy Notice",
    "PrivacyChangeD": " This privacy notice may undergo modifications, changes and/or updates derived from new legal requirements, our privacy practices or other causes. However, we are committed to keep you informed about the changes that this privacy notice may undergo through the website www.villartechnologies.com.ve showing the last date of update of this privacy notice. Updated ",
    "PrivacyDate": "Update Date:",
    "PrivacyDateD": "June 16, 2023",


    "TeamAbout": "About",
    "TeamOur": "Our Team",
    "TeamAboutNull": "me",
    "TeamOverview": "Overview",
    "TeamExperience":"Experience",
    "TeamEducation":"Education",
    "ViewTeamCV":"DOWNLOAD CV",
    "ViewTeamCoding": "Coding",
    "ViewTeamContactMe": "CONTACT ME",
    "ViewTeamLanguages": "Languages",

    "Testimonials": "Testimonials",
    "TestimonialsJasara": "Jose's expertise has been essential in supporting me and my project with development of my website for Loopexclusive.com. His partnership and on going service with me and my team have been incredible. I couldn't be more impressed with his knowledge and his detail to to the Development of the websit plus the Laravel framework. Jose also is not afraid to learn new tools for his overall success which makes him the best Developer for my project. Thank you Jose for always having my back we couldn't do this project without you.",
    "TestimonialsMartin": "José manuel is a bright and talented developer who has helped us all througout this project. 100% recommended and will surely hire him again in the future.",
    "TestimonialsHerscovitch": "Zapata is a great developer and really knows his PHP, follows good design principles.  Furthermore he is a great team player. He delivered upto my expectations. I am very happy  and would recommend him for his Laravel Knowledge. I Will definitely work with him in  future.",

    "ProfileTitle": "Company Profile",
    "ProfileWho": "Who Are We",
    "ProfileOur": "Our Company",
    "ProfileWhat": "What We Do",
    "ProfileModern": "Modern Design",
    "ProfileDedicated": "Dedicated Support",
    "ProfileCardWe": "We Are Awarded Winning Company",
    "ProfileCardWeDescription": "We are Villar Technologies, one of the most reliable companies that you will find in the development and programmation market around the world. We have clients from different countries that can assured our work and responsability with the bussiness and we are ready for you. We are here to help you and we are here to provide high quality and granted service, thanks to a high level human resource and the functionality of an excellent technological platform.",
    "ProfileCard2": "We Have Worldwide Business",
    "ProfileCard2Description": "Us, VillarTechnologies as the company that we are today, we started working and providing our services on February 2017. Since that date, we became a formal bussiness company whose initiative was to incorporate a new platform that would be able to work on the latest skills and technologies related to the development and programmation world that updates on daily basis. Our team is composed by the owner of the company and working beside him, we have a number of professional trained coworkers that are responsable to accomplish all of the tasks and Jobs that are constantly been assigned.",
    "ProfileCard3": " We Build Readymade Applications",
    "ProfileCard3Description": "VillarTechnologies brinda todo un mundo de servicios de programación y desarrollo con la base principal del software como servicio. Por lo tanto, nuestro equipo siempre se está preparando con las últimas habilidades y tecnologías para estar continuamente al día con el crecimiento del mundo de los sistemas. En VillarTechnologies contamos con los profesionales para realizar trabajos como SEO, Diseño Web, SaaS, programación, Lead Generation, Traducciones, Marketing, IT Help y cualquier tipo de tarea que realiza un freelancer pero respaldada por la confianza que solo una empresa puede darte.",
    "ProfileCard4": "Clean and Modern Design",
    "ProfileCard4Description": "VillarTechnologies offers an excellent strategic program to keep the execution of each job as modern and effective as posible and as it's required and requested by the client. We quickly  adapt to any type of campaign or project inbound and outbound that you want to outsource, créate, improve or manage.",
    "ProfileCard5": "24/7 Dedicated Support",
    "ProfileCard5Description": "In VillarTechnologies we make sure that our team is available 24/7 or during the work schedule needed by the client. We have an excellent customer service team under the  leadership of the company owner, totally trained to keep constant and direct contact with each client and accomplish all of the work timing related to the Project in develop.",

    "ServicesCard": "Web Design",
    "ServicesCardDescription": "We adapt and create your web site to any type of screen, through the developing and usage of the latest trends.",
    "ServicesCard2": "Apps Development",
    "ServicesCard2Description": " We are your solution and your best option for the design and development of apps in the  Android and IOS platform.",
    "ServicesCard3": " eCommerce Websites",
    "ServicesCard3Description": " Creation of websites dedicated to the ecommerce service of selling and buying process of different products, articles and services.",
    "ServicesCard4": "SEO Service",
    "ServicesCard4Description": " Guarantee of SEO positioning websites through a search engine optimization.",
    "ServicesCard5": "Consultation",
    "ServicesCard5Description": "As per the projects on develop, we provide uninterrupted user and customer support to assure the accurate and the effective assistance of the job.",
    "ServicesCard6": "Design for Startups",
    "ServicesCard6Description": "We design beautiful modern engaging websites that always latest responsive technologies",
    "ServicesFrequently": "Frequently Asked Questions (FAQ)",
    "ServicesContactSubTitle": "Get in Touch for Exceptional Service",
    "ServicesContactDescription":"Contact Us to Discuss Your Project Requirements and Receive a Customized Solution",
    

    "ViewAboutTitle": "Villar Technologies as the company that we are today",
    "ViewAboutSubTitle": "We started working and providing our services on February 2017. Since that date, we became a formal bussiness company whose initiative was to incorporate a new platform that would be able to work on the latest skills and technologies related to the development and programmation world that updates on daily basis. Our team is composed by the owner of the company and working beside him, we have a number of professional trained coworkers that are responsable to accomplish all of the tasks and Jobs that are constantly been assigned.",
    "ViewAboutCompany": "Our company",
    "ViewAboutCompanyDescription": "We are Villar Technologies, a trusted and award-winning company in the global development and programming market. With a client base spanning multiple countries, we take pride in our track record of delivering responsible and reliable services to businesses of all sizes. Our team of highly skilled professionals is committed to providing you with the highest quality service and support, backed by cutting-edge technology and an unwavering dedication to excellence. Whether you're looking for customized development solutions or programming services, we have the expertise and resources to help you succeed.",
    "CardAbout1T": "WHAT WE DO",
    "CardAbout1S": "We build readymade Aplications",
    "CardAbout1D": "Provides a whole world of programmation and development services with the primacy base of software as a service. Therefore, our team is always preparing themselves in the latest skills and technologies so they are continuosly getting up to date with the global growth of the systems world. We have the professionals to SEO, Web Design, SaaS, programmation, Lead Generation, Translations, Marketing, IT Help and any type of task that a freelancer does but backed by the trust that only a company can give you.",
    "CardAbout2T": "MODERN DESIGN",
    "CardAbout2S": "Clean and modern esign",
    "CardAbout2D": "VillarTechnologies offers an excellent strategic program to keep the execution of each job as modern and effective as posible and as it is required and requested by the client. We quickly adapt to any type of campaign or project inbound and outbound that you want to outsource, créate, improve or manage.",
    "CardAbout3T": "DEDICATED SUPPORT",
    "CardAbout3S": "Always available 24/7",
    "CardAbout3D": "In VillarTechnologies we make sure that our team is available 24/7 or during the work schedule needed by the client. We have an excellent customer service team under the leadership of the company owner, totally trained to keep constant and direct contact with each client and accomplish all of the work timing related to the Project in develop.",

    "ViewBlogNotice": "Important Notices",

    "ViewContactTitle":"Get in Touch for Exceptional Service",
    "ViewContacSubtTitle":"We would love to hear from you! If you have any questions, inquiries, or project ideas, please reach out to us using the contact information below or by filling out the contact form. Our dedicated team is ready to assist you.",
    "ViewContactInformation": "Contact Information",

    "ViewPortfolioCard": "Want to learn more about our work and experience?",
    "ViewPortfolioCardDescription": "We invite you to discover our profiles on the freelance work platforms Upwork and LinkedIn. On these profiles, you can find more information about our previous projects, technical skills, recommendations from satisfied clients, and more.",



    "The :attribute must contain at least one letter.": "The :attribute must contain at least one letter.",
    "The :attribute must contain at least one number.": "The :attribute must contain at least one number.",
    "The :attribute must contain at least one symbol.": "The :attribute must contain at least one symbol.",
    "The :attribute must contain at least one uppercase and one lowercase letter.": "The :attribute must contain at least one uppercase and one lowercase letter.",
    "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "The given :attribute has appeared in a data leak. Please choose a different :attribute."
}
