{
        

        "HeaderToggle navigation": "Alternar navegación",
        "HeaderHome": "Inicio",
        "HeaderAbout": "Nosotros",
        "HeaderPortfolio": "Portafolios",
        "HeaderTestimonials": "Testimonials",
        "HeaderTeam": "Equipo",
        "HeaderBlog": "Blogs",
        "HeaderPrivacy": "Politica de Privacidad",
        "HeaderTerms": "Términos",
        "footerTerms": "Terminos y Condiciones",
        "HeaderServices": "Servicios",
        "ServicesOur": "Nuestros Servicios",
        "HeaderContact": "Contacto",
        "OurTeam": "Nuestro Equipo ",
        "Description": "Descripcion",
        "Skills": "Habilidades",
        "GoToSite": "Ir al Sitio",
        "Close": "Cerrar",
        "HeaderTitle1": "¡Desarrollamos soluciones tecnológicas a la medida!",
        "HeaderTitle2": " para impulsar sus ideas",
        "HeaderTitle3": "Nuestro equipo altamente capacitado asegura",
        "HeaderTitle4": "La calidad y el éxito de tus proyectos.",
        "HeaderTitle5": "Nos enfocamos en tus necesidades específicas para ofrecer",
        "HeaderTitle6": "Soluciones personalizadas y eficientes.",

        "DeatilPosts": "Publicaciones relacionadas",
        "HomePortfolioTtitle": "Proyectos completados",
        "HomePortfolioSubTitle": "Un Equipo Profesional de Calidad con 6 años de experiencia",

        "ContactTitle": "Contactanos",
        "ContactSubTitle": "Ponte en contacto para un servicio excepcional",
    "ContactDiscuss": "Contáctenos para discutir los requisitos de su proyecto y recibir una solución personalizada",
        "FormName": "Nombre",
        "FormEmail": "Correo electrónico",
        "FormSubjet":"Asunto",
        "FormInteresed": "Tema de interes",
        "FormPhone": "Telefono",
        "FormAge": "Edad",
        "FormPlaceholder": "introduzca su",
        "FormResidence": "Residencia",
        "FormFreelance": "Independiente",
        "FormAddress": "Direccion",
        "FormNumber": "Numero",
        "FormProject":"Presupuesto del proyecto",
        "interest": " interes",
        "FormJustSend": "Enviar",
        "FormYour": "Tu",
        "FormContactForm": "Formulario de contacto",
        "FormContactDescription": "Complete el siguiente formulario y nos pondremos en contacto con usted lo antes posible:",
        "FormMessage": "Mensaje",
        "ContactDetails":"Detalles de Contacto",
        "ContactUbication": "19 de Abril Avenida, San Cristóbal, Venezuela",

        "Testimonials": "Testimonios",
        "TestimonialsJasara": "La experiencia de José ha sido esencial para apoyarme a mí y a mi proyecto con el desarrollo de mi sitio web para Loopexclusive.com. Su asociación y servicio continuo conmigo y mi equipo han sido increíbles. No podría estar más impresionado con su conocimiento y su detalle para el desarrollo del sitio web más el marco de Laravel. José tampoco tiene miedo de aprender nuevas herramientas para su éxito general, lo que lo convierte en el mejor desarrollador para mi proyecto. Gracias José por apoyarme siempre. No hago este proyecto sin ti.",
        "TestimonialsMartin": "José manuel es un desarrollador brillante y talentoso que nos ha ayudado a todos a lo largo de este proyecto. Recomendado al 100% y seguramente lo contratará nuevamente en el futuro.",
        "TestimonialsHerscovitch": "Zapata es un gran desarrollador y realmente conoce su PHP, sigue buenos principios de diseño. Además, es un gran jugador de equipo. Cumplió mis expectativas. Estoy muy contento y lo recomendaría por su conocimiento de Laravel. Lo haré definitivamente trabajaré con él en el futuro.",

        "TeamAbout": "Acerca de",
        "TeamOur": "Nuestro Equipo",
        "TeamAboutNull": "mi",
        "TeamOverview": "Resumen",
        "TeamExperience":"Experiencia",
        "TeamEducation":"Educación",
        "ViewTeamCV":"DESCARGAR CV",
        "ViewTeamCoding": "Codigo",
        "ViewTeamContactMe": "CONTÁCTAME",
        "ViewTeamLanguages": "Idiomas",

        "PrivacyTitle": "El presente Aviso de Privacidad tiene por objeto informarle sobre el tratamiento que se dará a los datos personales recabados, utilizados, almacenados y/o transferidos por",
        "PrivacyTitle2do": "de conformidad con los términos y condiciones que a continuación se describen:",
        "Privacy2title": "Información que se recopila",
        "PrivacyDescription": "Nuestro sitio web puede recopilar información personal, por ejemplo: Nombre, información de contacto como su dirección de correo electrónico e información demográfica. También, cuando sea necesario, se puede requerir información específica para procesar un pedido o realizar una entrega o facturación. ",
        "PrivacyUse": "Uso de la información recopilada",
        "PrivacyUseD": "Nuestro sitio web utiliza la información con el fin de proporcionar el mejor servicio posible, en particular para realizar un seguimiento de los usuarios, para realizar un seguimiento de los pedidos en su caso, y para mejorar nuestros productos y servicios. Podemos enviar periódicamente correos electrónicos a través de nuestro sitio con ofertas de nuestros servicios especiales, nuevos productos y otra información de marketing que creemos que puede ser relevante para usted o puede ser de beneficio para usted, estos correos electrónicos serán enviados a la dirección que usted proporcione y puede darse de baja en cualquier momento.",
        "PrivacyUseD2": "está altamente comprometido con el cumplimiento de nuestro compromiso de mantener su información segura. Utilizamos los sistemas más avanzados y los actualizamos constantemente para garantizar que no haya accesos no autorizados a su información.",
        "PrivacyLink": "Enlace a terceros",
        "PrivacyLinkD": "Enlaces a terceros. Este sitio web puede contener enlaces a otros sitios que pueden ser de su interés. Una vez que hace clic en estos enlaces y abandona nuestro sitio, ya no tenemos control sobre el sitio al que se le redirige y, por lo tanto, no somos responsables de las condiciones o prácticas de privacidad o protección de datos de esos otros sitios. Estos sitios están sujetos a sus propias políticas de privacidad y le recomendamos que las consulte para confirmar que está de acuerdo con ellas.",
        "PrivacyControl": "Control de tu información personal",
        "PrivacyControlD": "En cualquier momento puede restringir la recopilación o el uso de la información personal que se proporciona a nuestro sitio web. Siempre que se le pida que rellene el formulario para ponerse en contacto con nosotros, puede marcar o desmarcar la opción de recibir información sobre las últimas noticias y proyectos interesantes por correo electrónico. Esta empresa no venderá, cederá o distribuirá la información personal que se recopile sin su consentimiento, a menos que sea requerido por un juez con una orden judicial.",
        "PrivacySecurity": "Seguridad, uso o divulgación de datos personales",
        "PrivacySecurityD": "Implementaremos las medidas de seguridad técnicas, administrativas y físicas necesarias para proteger sus datos personales y evitar su daño, pérdida, alteración o destrucción, así como el uso, acceso o tratamiento no autorizado. Únicamente el personal autorizado, que haya cumplido y observe los correspondientes requisitos de confidencialidad, podrá participar en el tratamiento de sus datos personales. El personal autorizado tiene prohibido permitir el acceso a personas no autorizadas y utilizar sus datos personales para fines distintos a los establecidos en el presente Aviso de Privacidad. La obligación de confidencialidad de las personas que participan en el tratamiento de sus datos personales subsiste aún después de terminada la relación con nosotros.",
        "PrivacyChange": "Cambios al Aviso de Privacidad",
        "PrivacyChangeD": "El presente aviso de privacidad puede sufrir modificaciones, cambios y/o actualizaciones derivadas de nuevos requerimientos legales, de nuestras prácticas de privacidad o por otras causas. Sin embargo, nos comprometemos a mantenerlo informado sobre los cambios que pueda sufrir el presente aviso de privacidad a través de la página de internet www.villartechnologies.com.ve en la que se muestra la última fecha de actualización del presente aviso de privacidad. Actualizado",
        "PrivacyDate": "Fecha de actualización:",
        "PrivacyDateD": "16 de junio de 2023",






    "ProfileTitle": "Perfil de la empresa",
    "ProfileWho": "Quiénes somos",
    "ProfileOur": "Nuestra Empresa",
    "ProfileWhat": "Lo que hacemos",
    "ProfileModern": "Diseño Moderno",
    "ProfileDedicated": "Soporte Dedicado",
    "ProfileCardWe": "Somos la empresa ganadora del premio",
    "ProfileCardWeDescription": "Somos Villar Technologies, una de las empresas más confiables en el mercado de desarrollo y programación a nivel mundial. Tenemos clientes de diferentes países que pueden respaldar nuestro trabajo y responsabilidad con los negocios. Estamos listos para ayudarte y brindarte un servicio de alta calidad y garantizado, gracias a nuestro equipo altamente capacitado y a nuestra excelente plataforma tecnológica.",
    "ProfileCard2": "Tenemos negocios en todo el mundo",
    "ProfileCard2Description": "Como Villar Technologies, comenzamos a brindar nuestros servicios en febrero de 2017. Desde entonces, nos hemos convertido en una empresa formal con una plataforma actualizada para trabajar con las últimas habilidades y tecnologías en el campo del desarrollo y la programación. Nuestro equipo está compuesto por el propietario de la empresa y profesionales capacitados que se encargan de las tareas asignadas constantemente.",
    "ProfileCard3": "Construimos Aplicaciones Prefabricadas",
    "ProfileCard3Description": "En Villar Technologies ofrecemos una amplia gama de servicios de programación y desarrollo basados en el modelo de software como servicio. Nuestro equipo se mantiene actualizado con las últimas habilidades y tecnologías para estar al día con el crecimiento del mundo de los sistemas. Contamos con profesionales capacitados en SEO, Diseño Web, SaaS, programación, Lead Generation, Traducciones, Marketing, IT Help y cualquier tipo de tarea que un freelancer pueda realizar con el respaldo y la confianza de una empresa.",
    "ProfileCard4": "Diseño Limpio y Moderno",
    "ProfileCard4Description": "En Villar Technologies ofrecemos un programa estratégico para garantizar que la ejecución de cada trabajo sea moderna y eficiente, según las necesidades y solicitudes del cliente. Nos adaptamos rápidamente a cualquier tipo de campaña o proyecto inbound y outbound que desees externalizar, crear, mejorar o gestionar.",
    "ProfileCard5": "Soporte dedicado 24/7",
    "ProfileCard5Description": "En Villar Technologies nos aseguramos de que nuestro equipo esté disponible las 24 horas del día, los 7 días de la semana, para atender las necesidades del cliente. Contamos con un excelente equipo de atención al cliente liderado por el propietario de la empresa, totalmente capacitado para mantener un contacto constante y directo con cada cliente y cumplir con los plazos de trabajo relacionados con los proyectos en desarrollo.",
  
    "ServicesCard": "Diseño Web",
    "ServicesCardDescription": "Adaptamos y creamos tu sitio web para que se vea bien en cualquier tipo de pantalla, utilizando las últimas tendencias para mejorar la experiencia del usuario.",
    "ServicesCard2": "Desarrollo de Aplicaciones",
    "ServicesCard2Description": "Somos tu mejor opción para el diseño y desarrollo de aplicaciones en las plataformas Android e iOS.",
    "ServicesCard3": "Sitios web de comercio electrónico",
    "ServicesCard3Description": "Creamos sitios web dedicados al comercio electrónico para facilitar el proceso de compra y venta de productos, artículos y servicios.",
    "ServicesCard4": "Servicio SEO",
    "ServicesCard4Description": "Garantizamos el posicionamiento SEO de los sitios web a través de la optimización de motores de búsqueda.",
    "ServicesCard5": "Consultoría",
    "ServicesCard5Description": "Brindamos atención continua y precisa a los usuarios y clientes, de acuerdo con los proyectos en desarrollo.",
    "ServicesCard6": "Diseño para Startups",
    "ServicesCard6Description": "Diseñamos hermosos y modernos sitios web que utilizan las últimas tecnologías responsivas.",
    "ServicesFrequently": "Preguntas frecuentes (PF)",
    "ServicesContactSubTitle": "Póngase en contacto para un servicio excepcional",
  
        "ViewAboutTitle": "Villar Technologies como la empresa que somos hoy",
        "ViewAboutSubTitle": "Comenzamos a trabajar y brindar nuestros servicios en febrero de 2017. A partir de esa fecha, nos convertimos en una empresa comercial formal, cuya iniciativa fue incorporar una nueva plataforma que pudiera trabajar con las últimas habilidades y tecnologías relacionadas con el desarrollo. y el mundo de la programación que se actualiza a diario.Nuestro equipo está integrado por el dueño de la empresa y trabajando a su lado, contamos con un número de profesionales capacitados que se encargan de cumplir con todas las tareas y trabajos que se le asignan constantemente." ,
        "ViewAboutCompany": "Nuestra empresa",
        "ViewAboutCompanyDescription": "Somos Villar Technologies, una empresa galardonada y de confianza en el mercado global de desarrollo y programación. Con una base de clientes que abarca varios países, nos enorgullecemos de nuestro historial de brindar servicios responsables y confiables a empresas de todos los países. tamaños. Nuestro equipo de profesionales altamente calificados está comprometido a brindarle un servicio y soporte de la más alta calidad, respaldado por tecnología de punta y una dedicación inquebrantable a la excelencia. Ya sea que esté buscando soluciones de desarrollo personalizadas o servicios de programación, tenemos la experiencia y recursos para ayudarlo a tener éxito.",
        "CardAbout1T": "QUÉ HACEMOS",
        "CardAbout1S": "Construimos aplicaciones listas para usar",
        "CardAbout1D": "Proporciona todo un mundo de servicios de programación y desarrollo con la base de primacía del software como servicio. Por lo tanto, nuestro equipo siempre se está preparando con las últimas habilidades y tecnologías para estar continuamente al día con el crecimiento global. del mundo de los sistemas, contamos con los profesionales para SEO, Diseño Web, SaaS, programación, Lead Generation, Traducciones, Marketing, IT Help y cualquier tipo de tarea que realiza un freelancer pero respaldados por la confianza que solo una empresa puede brindarte. ",
        "CardAbout2T": "DISEÑO MODERNO",
        "CardAbout2S": "Diseño limpio y moderno",
        "CardAbout2D": "VillarTechnologies ofrece un excelente programa estratégico para que la ejecución de cada trabajo sea lo más moderna y eficaz posible y tal como lo requiere y solicita el cliente. Nos adaptamos rápidamente a cualquier tipo de campaña o proyecto inbound y outbound que usted quiere externalizar, crear, mejorar o gestionar.",
        "CardAbout3T": "SOPORTE DEDICADO",
        "CardAbout3S": "Siempre disponible 24/7",
        "CardAbout3D": "En VillarTechnologies nos aseguramos de que nuestro equipo esté disponible 24/7 o durante el horario de trabajo que necesite el cliente. Contamos con un excelente equipo de atención al cliente bajo el liderazgo del dueño de la empresa, totalmente capacitado para mantenerse constante y directo contactar con cada cliente y cumplir con todos los tiempos de trabajo relacionados con el Proyecto en desarrollo.",
    
        "ViewBlogNotice": "Avisos Importantes",

        "ViewContactTitle":"Ponte en contacto para un servicio excepcional",
        "ViewContacSubtTitle":"¡Nos encantaría saber de usted! Si tiene alguna pregunta, consulta o idea de proyecto, comuníquese con nosotros utilizando la información de contacto a continuación o completando el formulario de contacto. Nuestro equipo dedicado está listo para ayudar tú.",
        "ViewContacTInformation": "Información de Contacto",

        "ViewPortfolioCard": "¿Quieres saber más sobre nuestro trabajo y experiencia?",
        "ViewPortfolioCardDescription": "Te invitamos a descubrir nuestros perfiles en las plataformas de trabajo freelance Upwork y LinkedIn. En estos perfiles podrás encontrar más información sobre nuestros proyectos anteriores, habilidades técnicas, recomendaciones de clientes satisfechos y más.",

        "SendMessageButton": "Enviar Mensage",
        "Showing": "Mostrando",
        "Available":"Disponible",
        "Occupied": "Ocupado",
        "ShowMore": "MOSTRAR MAS",
        "ResultsOff": "de",
        "years": "Años",
        "ViewAllButton": "Mostrar Todos"
      
      
}